<unk>	0
<s>	0
</s>	0
<pad>	0
<user>	0
<bot>	0
<end>	0
😀	0
😃	0
😄	0
😅	0
😂	0
😗	0
😙	0
😚	0
😊	0
🙃	0
🙂	0
😑	0
😐	0
🫢	0
🤭	0
🥱	0
🤗	0
🫣	0
😱	0
🤨	0
🧐	0
😒	0
😧	0
😟	0
🙄	0
😥	0
😦	0
😮‍💨	0
😢	0
😮	0
😤	0
☹️	0
😯	0
😠	0
🙁	0
😲	0
😡	0
🫤	0
😳	0
🤬	0
😕	0
🤯	0
🥵	0
🤢	0
🤮	0
😖	0
😣	0
😰	0
😨	0
😞	0
😓	0
😋	0
✌️	0
🫲	0
🫱	0
💪	0
👏	0
👍	0
👎	0
🤜	0
🤛	0
✊	0
👊	0
🥰	0
😍	0
🤪	0
🤓	0
🤖	0
👾	0
👻	0
🙌	0
👋	0
✋	0
🤲	0
🤝	0
🙏	0
💢	0
💥	0
💯	0
❤️	0
🐶	0
🐱	0
🐭	0
🐹	0
🐰	0
🦊	0
🐻	0
🐼	0
🐨	0
🐯	0
🦁	0
🐮	0
🐷	0
🐽	0
🐸	0
🐵	0
🐔	0
🐧	0
🐦	0
🍎	0
🍌	0
🍉	0
🍓	0
🍒	0
🍇	0
🍊	0
🍋	0
🍈	0
🥭	0
🥥	0
🥝	0
🍍	0
🍠	0
🍆	0
🥕	0
🥦	0
💔	0
💌	0
💕	0
💞	0
💓	0
💗	0
💖	0
💘	0
💝	0
Tower	0
tower	0
GPT	0
Midway	0

	0
		0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-2.81548
▁	-3.69659
。	-3.70497
的	-3.92593
、	-4.29321
1	-4.29743
0	-4.30751
2	-4.42901
在	-5.09451
.	-5.11285
和	-5.1557
“	-5.15696
3	-5.17479
5	-5.27574
9	-5.30498
年	-5.38741
)	-5.43456
4	-5.43767
8	-5.48292
6	-5.50966
”	-5.52599
(	-5.55076
:	-5.58267
7	-5.60203
月	-5.77478
是	-5.79765
了	-5.80667
为	-5.85736
中	-5.97718
与	-6.07055
日	-6.12514
s	-6.20933
▁*	-6.22717
等	-6.24634
有	-6.26307
对	-6.2802
;	-6.31049
》	-6.32652
-	-6.3769
上	-6.39101
《	-6.4101
人	-6.44616
大	-6.46608
以	-6.49103
▁the	-6.50556
将	-6.51085
后	-6.52322
不	-6.66336
也	-6.69028
到	-6.69636
一	-6.70927
从	-6.71448
时	-6.73323
而	-6.75809
中国	-6.79496
他	-6.80339
/	-6.81032
新	-6.81101
被	-6.83488
。”	-6.84555
·	-6.85141
于	-6.85655
_	-6.89272
说	-6.9213
但	-6.92268
公司	-6.93049
地	-6.9425
并	-6.96334
及	-6.99348
会	-6.99889
就	-7.05398
我	-7.07385
要	-7.08715
下	-7.11395
进行	-7.11882
工作	-7.12751
小	-7.13224
企业	-7.15819
▁of	-7.1608
其	-7.17658
向	-7.17796
高	-7.18199
个	-7.19588
▁to	-7.20267
▁|	-7.20541
多	-7.21087
来	-7.21562
都	-7.21932
?	-7.22267
▁and	-7.23063
▁**	-7.23418
由	-7.23873
区	-7.24784
家	-7.24952
我们	-7.24978
▁a	-7.26716
'	-7.29088
市场	-7.2936
%	-7.29823
用	-7.31247
通过	-7.31672
前	-7.32245
**	-7.33167
市	-7.34519
或	-7.35378
还	-7.36371
三	-7.37104
”,	-7.3746
发展	-7.3767
”。	-7.37952
服务	-7.39052
表示	-7.3942
ed	-7.39438
里	-7.40768
之	-7.41342
性	-7.41401
▁in	-7.43255
子	-7.43425
出	-7.43682
▁(	-7.44224
一个	-7.44771
元	-7.45294
天	-7.45949
这	-7.47019
至	-7.48663
名	-7.4881
该	-7.48998
水	-7.49569
把	-7.49591
着	-7.50552
可	-7.5064
山	-7.51891
长	-7.52587
已	-7.54081
亿元	-7.54625
所	-7.54831
国家	-7.55832
以及	-7.55945
美国	-7.56409
他们	-7.56794
建设	-7.57286
▁“	-7.5749
能	-7.57496
让	-7.57651
内	-7.59484
好	-7.59624
点	-7.59727
可以	-7.59803
没有	-7.60658
过	-7.6114
技术	-7.61491
分	-7.62073
产品	-7.62457
王	-7.62749
ing	-7.63131
成为	-7.64223
县	-7.64396
更	-7.65506
万	-7.65636
目前	-7.6584
她	-7.65925
问题	-7.66002
已经	-7.66339
又	-7.66362
项目	-7.66412
国	-7.67178
车	-7.67241
金	-7.68462
者	-7.68699
%,	-7.6877
作为	-7.69769
化	-7.69809
比	-7.71037
其中	-7.71237
路	-7.71687
!	-7.73611
自	-7.73835
德	-7.74488
号	-7.75285
这个	-7.75884
去	-7.76313
海	-7.76976
自己	-7.77344
:“	-7.77584
d	-7.77705
经济	-7.77793
%。	-7.78252
活动	-7.788
外	-7.78979
使用	-7.79298
A	-7.79923
▁"	-7.80187
村	-7.80234
实现	-7.80846
文	-7.81221
需要	-7.81277
成	-7.82054
文化	-7.82276
无	-7.82435
同时	-7.82817
西	-7.82906
这些	-7.83018
管理	-7.83278
因	-7.83928
你	-7.84633
行业	-7.84687
C	-7.84705
国际	-7.8506
投资	-7.85139
两	-7.85932
记者	-7.86051
平台	-7.86406
称	-7.86558
正	-7.86842
得	-7.86904
南	-7.87052
政府	-7.87889
马	-7.88042
张	-7.88107
给	-7.886
法	-7.8863
特	-7.88817
e	-7.88852
方面	-7.89613
开始	-7.89719
道	-7.90054
包括	-7.90565
▁Entry	-7.90774
「	-7.90957
生	-7.91075
东	-7.91154
起	-7.91181
城	-7.91662
军	-7.92298
最	-7.92773
要求	-7.93058
本	-7.93296
第	-7.93396
认为	-7.95028
做	-7.95396
李	-7.95439
开	-7.95454
部	-7.95817
达	-7.95825
就是	-7.9642
美	-7.96471
同	-7.96534
提供	-7.96961
头	-7.9722
t	-7.97326
则	-7.97382
林	-7.97426
因为	-7.97821
手	-7.97935
全	-7.97996
拉	-7.9816
时间	-7.98575
队	-7.98713
S	-7.98917
北京	-7.99131
今年	-7.99152
合作	-7.9921
站	-7.99247
看	-7.99731
再	-7.99864
四	-8.00081
斯	-8.00501
安全	-8.00533
学	-8.0056
发现	-8.00646
约	-8.01074
组织	-8.01948
如	-8.02167
当	-8.02213
社会	-8.02318
心	-8.02528
老	-8.02559
版	-8.02832
华	-8.02896
对于	-8.03133
安	-8.0342
万元	-8.04147
▁在	-8.04287
一些	-8.05001
教育	-8.05199
线	-8.05386
业务	-8.05415
中心	-8.05914
系统	-8.06122
五	-8.06151
方	-8.06569
政策	-8.06727
二	-8.06872
产业	-8.07087
计划	-8.07318
g	-8.07918
开展	-8.08134
出现	-8.08318
研究	-8.08461
全国	-8.08536
——	-8.09361
获得	-8.0973
生产	-8.09948
主要	-8.10196
n	-8.10653
总	-8.11933
共	-8.12119
发	-8.12312
米	-8.12333
各	-8.12342
地区	-8.12485
世界	-8.12634
强	-8.12882
利	-8.12982
力	-8.13049
如果	-8.13826
还是	-8.13839
次	-8.14145
数据	-8.14228
使	-8.14393
之后	-8.145
人员	-8.14563
提升	-8.14818
B	-8.1496
期	-8.15367
明	-8.15389
行	-8.15448
打	-8.15854
局	-8.16029
城市	-8.16397
也是	-8.16431
平	-8.16435
龙	-8.16681
科技	-8.168
er	-8.16806
卡	-8.17036
」	-8.1738
能力	-8.174
台	-8.17459
全球	-8.17511
信息	-8.17515
根据	-8.18181
科	-8.18365
影响	-8.18442
日本	-8.1854
生活	-8.19374
近	-8.19571
因此	-8.19652
由于	-8.1975
y	-8.19853
支持	-8.20043
场	-8.20089
部分	-8.20256
相关	-8.20372
可能	-8.20756
+	-8.21082
推动	-8.21226
r	-8.21712
持续	-8.21815
花	-8.21929
位	-8.21981
河	-8.22049
▁I	-8.2226
G	-8.22513
进入	-8.22644
量	-8.22762
光	-8.22835
但是	-8.23013
罗	-8.23438
红	-8.23524
▁=	-8.23573
集团	-8.23674
银行	-8.23899
超	-8.23954
想	-8.24231
曾	-8.24494
情况	-8.24563
上海	-8.24642
创新	-8.24697
经	-8.24833
它	-8.24856
现在	-8.24892
价格	-8.25123
原	-8.25261
门	-8.25391
重	-8.26437
只	-8.26576
品牌	-8.26754
正在	-8.26786
克	-8.26794
机	-8.26797
书	-8.26942
▁that	-8.27224
江	-8.27242
这种	-8.27258
▁for	-8.27275
这一	-8.2731
应	-8.27678
数	-8.28105
田	-8.28166
设计	-8.28389
却	-8.2842
完成	-8.28438
面	-8.28766
大学	-8.28839
州	-8.29075
陈	-8.29195
北	-8.29195
未来	-8.29313
建	-8.30019
"	-8.30452
镇	-8.30861
▁-	-8.31031
级	-8.31152
尔	-8.31201
其他	-8.31246
▁[	-8.31267
加	-8.31404
风	-8.3154
国内	-8.31558
省	-8.31643
内容	-8.31995
领域	-8.32095
都是	-8.32181
o	-8.32455
群众	-8.32638
我国	-8.32837
战	-8.32863
周	-8.32882
消费	-8.32895
某	-8.32923
事	-8.33025
爱	-8.33218
日电	-8.33411
......	-8.33474
▁「	-8.33525
工程	-8.33843
用户	-8.33961
D	-8.33969
m	-8.34077
提高	-8.34141
学习	-8.34545
类	-8.34834
入	-8.34975
们	-8.35123
能够	-8.35194
网	-8.35206
人民	-8.3533
机构	-8.35474
继续	-8.35548
香港	-8.36268
代表	-8.36376
非	-8.36391
▁was	-8.36488
▁is	-8.36605
之一	-8.36803
汽车	-8.36862
走	-8.36966
黄	-8.36986
学校	-8.36997
资金	-8.37284
增加	-8.37286
式	-8.37782
才	-8.37867
环境	-8.37972
需求	-8.38012
这是	-8.38234
网络	-8.38236
超过	-8.38321
刘	-8.38778
▁《	-8.38802
单	-8.39033
白	-8.39491
处	-8.39757
受	-8.40026
很	-8.40541
电影	-8.41195
增长	-8.4135
期间	-8.41382
型	-8.41534
石	-8.41607
方式	-8.41659
虽然	-8.41664
均	-8.41789
—	-8.41842
学生	-8.41933
第一	-8.42141
进	-8.42178
那	-8.42249
阿	-8.42531
种	-8.42615
清	-8.42964
a	-8.43058
口	-8.43356
度	-8.43742
作	-8.43752
实施	-8.4415
加强	-8.44371
销售	-8.44394
甚至	-8.44624
还有	-8.44786
即	-8.45042
P	-8.45116
转	-8.45303
报	-8.45546
风险	-8.45718
M	-8.45805
位于	-8.4581
不同	-8.45874
发布	-8.46194
具有	-8.46218
ly	-8.46232
重点	-8.46592
al	-8.46644
最终	-8.46775
股	-8.47172
i	-8.47181
保护	-8.47254
不断	-8.47286
未	-8.47313
通	-8.47562
回	-8.47695
成功	-8.48217
云	-8.48224
建立	-8.483
标准	-8.48452
保障	-8.48507
电	-8.48555
解决	-8.4893
带	-8.49179
模式	-8.49377
希望	-8.49511
权	-8.49578
双	-8.49619
▁第	-8.49648
发生	-8.49673
低	-8.49859
制	-8.50007
▁it	-8.50028
公	-8.50058
非常	-8.50319
共同	-8.50742
参与	-8.50768
设备	-8.50939
全面	-8.50957
参加	-8.51069
关系	-8.51118
率	-8.51248
历史	-8.5132
达到	-8.51357
只有	-8.51587
为了	-8.51833
主	-8.52127
如何	-8.52155
▁with	-8.53071
选择	-8.53494
中的	-8.5355
信	-8.53882
亿	-8.54023
积极	-8.54124
形成	-8.54176
进一步	-8.54266
体	-8.5434
资源	-8.54436
自己的	-8.54769
岁	-8.54774
不能	-8.54786
利用	-8.54851
T	-8.54916
亚	-8.55179
交易	-8.55279
任	-8.55562
定	-8.55761
且	-8.55949
现场	-8.56094
神	-8.5612
个人	-8.56149
介绍	-8.56256
旅游	-8.56499
关于	-8.5657
首	-8.57172
单位	-8.5723
制度	-8.57427
六	-8.57461
F	-8.575
据	-8.57544
水平	-8.57551
‘	-8.57746
科学	-8.57943
联合	-8.58476
女	-8.58485
区域	-8.5853
图	-8.58613
es	-8.58666
开发	-8.58747
条	-8.58789
b	-8.5885
医院	-8.58959
连	-8.59004
先	-8.59048
▁on	-8.59227
占	-8.59258
气	-8.59348
太	-8.59427
推进	-8.59484
促进	-8.59696
流	-8.59722
部门	-8.59878
决定	-8.59881
p	-8.59891
像	-8.60263
提出	-8.60404
球	-8.606
帮助	-8.60686
成本	-8.60718
家庭	-8.6092
随着	-8.61033
应用	-8.61181
商	-8.61308
店	-8.61563
报告	-8.61833
纳	-8.61848
】	-8.61912
N	-8.62129
x	-8.62402
片	-8.62539
所以	-8.62644
例	-8.62782
▁The	-8.62811
经过	-8.62824
很多	-8.63031
相	-8.63085
当时	-8.63216
古	-8.63245
▁be	-8.63352
更加	-8.63795
格	-8.63815
此	-8.63836
指出	-8.64033
▁as	-8.6413
专业	-8.6435
间	-8.64612
钱	-8.64613
K	-8.64814
▁据	-8.64886
客户	-8.64909
拥有	-8.65035
工业	-8.6521
得到	-8.654
规模	-8.65412
不过	-8.65604
c	-8.6565
金融	-8.65683
直接	-8.65735
改革	-8.65759
派	-8.65841
经营	-8.65886
房	-8.6601
港	-8.66607
所有	-8.66651
▁his	-8.66761
调整	-8.66814
而且	-8.67032
报道	-8.67108
赛	-8.67143
社区	-8.6718
正式	-8.67279
系	-8.67352
英国	-8.67375
立	-8.67669
乡	-8.6771
健康	-8.67905
便	-8.67939
L	-8.68128
精神	-8.68314
价值	-8.6859
史	-8.68738
每	-8.6885
农业	-8.68974
执行	-8.6915
导致	-8.69354
体系	-8.69417
以上	-8.6959
波	-8.69611
工	-8.6993
巴	-8.69936
传统	-8.70026
AI	-8.70135
难	-8.70292
必须	-8.70436
组	-8.70503
的人	-8.70509
基	-8.70525
措施	-8.70613
按照	-8.70625
集	-8.70948
声	-8.71004
▁{	-8.71249
语	-8.7192
来自	-8.71946
无法	-8.71953
费	-8.72041
任务	-8.72158
运营	-8.72309
会议	-8.72353
办	-8.72379
分析	-8.72397
布	-8.7242
少	-8.72816
居民	-8.72829
功能	-8.72875
v	-8.72951
h	-8.73037
收入	-8.73324
空	-8.73329
疫情	-8.73466
更多	-8.73579
有关	-8.73755
的时候	-8.73787
热	-8.73947
这样	-8.73978
台湾	-8.74245
宣传	-8.74328
兵	-8.74428
快	-8.74595
大家	-8.74605
分别	-8.74613
民	-8.74641
不是	-8.74689
火	-8.74794
▁A	-8.74862
游戏	-8.7514
预计	-8.75259
黑	-8.75383
基本	-8.75393
段	-8.75554
▁}	-8.75568
木	-8.75607
作品	-8.75654
关注	-8.75694
节	-8.75719
边	-8.75863
远	-8.75906
或者	-8.76
奖	-8.7601
行为	-8.76068
百	-8.76091
师	-8.76139
控制	-8.76184
比较	-8.7626
’	-8.76292
乐	-8.76343
坚持	-8.76497
H	-8.7678
in	-8.7684
星	-8.76884
来说	-8.76907
运动	-8.76932
基金	-8.77211
]	-8.7733
委员会	-8.77466
合	-8.77476
消费者	-8.77524
机制	-8.77547
▁he	-8.77566
跟	-8.77574
综合	-8.77748
人才	-8.77775
调	-8.77776
处理	-8.77782
楼	-8.77823
一起	-8.77909
取得	-8.77955
飞	-8.78147
员	-8.78154
显示	-8.78337
字	-8.78388
杨	-8.78413
调查	-8.78434
两个	-8.78764
物	-8.78871
▁you	-8.78899
艺术	-8.78963
目标	-8.78977
生态	-8.79267
一直	-8.79314
真	-8.79422
打造	-8.79504
建议	-8.79516
兰	-8.79581
结果	-8.79701
宣布	-8.79718
业	-8.79822
桥	-8.79872
▁专栏	-8.79874
联	-8.79888
之间	-8.8015
视频	-8.80297
应该	-8.80439
川	-8.80509
请	-8.80545
过去	-8.80551
之前	-8.80577
结构	-8.806
变	-8.80653
政治	-8.80658
今天	-8.80721
▁'	-8.80736
()	-8.80761
吃	-8.80776
塔	-8.80913
收	-8.81012
按	-8.81483
干	-8.81497
最后	-8.81637
色	-8.81647
厂	-8.81837
代	-8.81856
E	-8.8191
ion	-8.82011
较	-8.82015
体验	-8.82284
成立	-8.82388
)、	-8.82511
情	-8.82756
I	-8.82819
团	-8.82831
规划	-8.82879
受到	-8.82924
双方	-8.83056
当地	-8.83166
仍	-8.83167
看到	-8.83169
存在	-8.83312
群	-8.83385
团队	-8.83458
第二	-8.83587
药	-8.83589
党	-8.83652
▁S	-8.83683
选	-8.837
岛	-8.83759
交通	-8.8385
志	-8.83851
法国	-8.83885
长期	-8.83944
▁#	-8.84047
空间	-8.841
他的	-8.84119
减少	-8.84232
时代	-8.84547
推出	-8.84552
八	-8.84593
f	-8.8467
深	-8.85002
身	-8.8505
德国	-8.85165
半	-8.85177
比赛	-8.85224
教	-8.85246
买	-8.85257
新的	-8.85314
反	-8.85334
优势	-8.85341
▁at	-8.85487
此次	-8.85543
上的	-8.85801
中央	-8.85902
>	-8.85947
阳	-8.86058
七	-8.86117
宝	-8.8617
法院	-8.86199
仅	-8.86375
保持	-8.86593
动	-8.86764
常	-8.86802
来看	-8.86881
媒体	-8.86921
雷	-8.86977
亦	-8.87034
手机	-8.87128
的是	-8.8723
智能	-8.87249
院	-8.8758
举行	-8.87595
汉	-8.8762
管	-8.8786
苏	-8.8804
--------	-8.88087
班	-8.8809
案件	-8.88106
明显	-8.88187
感	-8.88249
作用	-8.88256
端	-8.88348
去年	-8.88413
质量	-8.88521
行动	-8.88719
完全	-8.89203
奇	-8.89234
没	-8.89241
青	-8.89402
上市	-8.89466
专家	-8.8951
亿美元	-8.89588
地方	-8.89717
世	-8.89734
接受	-8.89865
▁p	-8.899
or	-8.89976
俄罗斯	-8.90019
U	-8.9003
左右	-8.90109
并且	-8.90281
建筑	-8.90343
见	-8.90427
人们	-8.90515
铁	-8.90643
当前	-8.90645
交流	-8.90849
一次	-8.90911
问	-8.90969
放	-8.90985
特别	-8.91022
股份	-8.91034
进行了	-8.91111
不仅	-8.91162
车辆	-8.91207
任何	-8.91461
尼	-8.915
青年	-8.91605
首次	-8.91634
排	-8.91682
了解	-8.91683
整体	-8.91741
起来	-8.91741
价	-8.91819
维	-8.91931
▁s	-8.91971
兴	-8.91975
▁C	-8.92088
余	-8.92156
re	-8.92224
交	-8.92313
英	-8.92399
武	-8.92727
吴	-8.92758
l	-8.92837
运	-8.92963
负责	-8.93119
除了	-8.93189
重要	-8.93244
博	-8.93264
一样	-8.93288
事件	-8.93349
严重	-8.93394
表现	-8.93445
是否	-8.9356
品	-8.93752
改	-8.93752
九	-8.93894
孩子	-8.93926
伊	-8.93941
许多	-8.93954
R	-8.93977
再次	-8.93999
街	-8.94098
沙	-8.94106
▁【	-8.94107
自然	-8.94167
力量	-8.94222
病	-8.94349
座	-8.94478
夫	-8.94478
及时	-8.94516
欧洲	-8.94533
一种	-8.94584
春	-8.94689
基础	-8.94712
监管	-8.94754
担任	-8.94899
盘	-8.94968
有效	-8.94993
写	-8.95006
一般	-8.95016
准备	-8.95018
稳定	-8.95302
此外	-8.95523
铁路	-8.95602
什么	-8.95618
方向	-8.95659
关	-8.95844
比如	-8.95874
全部	-8.959
十	-8.96022
▁if	-8.96097
件	-8.9613
规定	-8.96164
案	-8.96276
到了	-8.96411
▁from	-8.96581
以来	-8.96589
指数	-8.96714
升	-8.96906
领导	-8.97261
%;	-8.97268
松	-8.97271
恢复	-8.9729
保	-8.97387
法律	-8.97412
农村	-8.97444
取	-8.97664
吗	-8.97829
购买	-8.97852
令	-8.9788
▁>	-8.98089
新闻	-8.98139
投入	-8.98183
努力	-8.98285
资产	-8.9832
en	-8.98728
采用	-8.98798
器	-8.98803
胜	-8.98852
落	-8.98863
编辑	-8.98911
▁$	-8.98991
▁_	-8.99102
针对	-8.99128
结合	-8.99157
互联网	-8.99166
奥	-8.99206
满	-8.99239
产	-8.99336
》(	-8.99384
战略	-8.99467
”“	-8.99573
这样的	-8.99724
月份	-8.99797
游	-8.99867
朝	-8.99916
倍	-8.9998
采取	-9.00085
公开	-9.00097
永	-9.00308
不少	-9.00373
吉	-9.00412
野	-9.00505
千	-9.00553
装	-9.0056
客	-9.00632
有限公司	-9.00688
油	-9.00755
款	-9.00779
an	-9.00949
农民	-9.00972
社	-9.00998
呢	-9.0105
普	-9.01089
重大	-9.01164
变化	-9.01198
▁her	-9.01279
O	-9.0129
树	-9.01435
的问题	-9.01455
数量	-9.01612
商业	-9.0166
不会	-9.01673
属	-9.0175
系列	-9.01785
培训	-9.01915
时期	-9.01969
电子	-9.02001
一位	-9.02077
年度	-9.02272
校	-9.02328
强调	-9.02486
传	-9.02528
才能	-9.02553
最高	-9.0258
庄	-9.02605
福	-9.02621
干部	-9.02692
检查	-9.02698
完善	-9.02708
鱼	-9.02795
集中	-9.02821
广	-9.02844
最近	-9.02871
各种	-9.02925
湖	-9.03031
源	-9.03076
并不	-9.0312
▁by	-9.03225
届	-9.0325
只是	-9.03371
造成	-9.03523
▁c	-9.03576
V	-9.03681
革命	-9.03726
."	-9.03736
方案	-9.03943
项	-9.03995
义	-9.0406
儿	-9.04073
库	-9.04088
现代	-9.04113
先生	-9.04166
经验	-9.04188
人类	-9.04387
▁not	-9.0443
发行	-9.04456
条件	-9.04595
住	-9.04622
居	-9.04631
那么	-9.0466
同比增长	-9.04675
球队	-9.04676
酒	-9.04796
轮	-9.04844
土	-9.04896
此前	-9.04982
宗	-9.05009
船	-9.05034
做好	-9.05083
责任	-9.05092
训练	-9.05372
户	-9.0541
治	-9.05517
u	-9.05623
指	-9.05695
学院	-9.05854
实	-9.05877
吨	-9.05881
整个	-9.06121
板	-9.0648
投	-9.06485
是一个	-9.06516
实际	-9.06594
修	-9.06629
堂	-9.06729
思想	-9.06882
托	-9.07144
刚	-9.0742
草	-9.0755
皮	-9.0763
观众	-9.07633
卖	-9.07719
也有	-9.07726
若	-9.07748
体育	-9.0775
意	-9.07764
属于	-9.07788
困难	-9.07936
阶段	-9.07991
下降	-9.08002
一名	-9.08053
理	-9.08062
截至	-9.08078
▁原标题	-9.08147
表	-9.08168
。」	-9.08222
送	-9.08294
自由	-9.08339
韩国	-9.08373
板块	-9.08518
包	-9.08527
室	-9.08702
音乐	-9.08771
几	-9.08857
叶	-9.08998
后来	-9.09128
[	-9.09199
故事	-9.09303
票	-9.09857
运行	-9.09944
连续	-9.09952
宁	-9.10149
▁this	-9.10158
制作	-9.10217
接	-9.1024
展	-9.10263
梅	-9.10271
确保	-9.10305
音	-9.10417
讲	-9.10482
加快	-9.10607
美元	-9.1063
投资者	-9.10701
深圳	-9.1071
画	-9.10767
著	-9.10796
申请	-9.1081
获	-9.10973
指导	-9.1118
绿色	-9.11193
官	-9.11339
拍	-9.11339
过程中	-9.11444
的重要	-9.11598
贸易	-9.11631
富	-9.11639
制造	-9.11748
吧	-9.11769
w	-9.11908
带来	-9.11911
落实	-9.12018
馆	-9.12054
主题	-9.12069
市民	-9.12272
圣	-9.12302
香	-9.12366
死	-9.12425
菜	-9.12517
梁	-9.12549
ic	-9.12583
ation	-9.12637
最大的	-9.12639
协议	-9.12805
森	-9.12887
泰	-9.12912
提	-9.13016
除	-9.13052
医疗	-9.13114
直	-9.13178
开放	-9.13183
一年	-9.13193
–	-9.13232
具体	-9.13296
这次	-9.13333
预期	-9.13414
逐渐	-9.13546
大量	-9.13694
▁had	-9.13951
优化	-9.14054
听	-9.14236
士	-9.14242
统一	-9.14267
恩	-9.14301
同样	-9.14453
出口	-9.14489
相比	-9.14578
增	-9.14635
成员	-9.14911
主动	-9.14947
面对	-9.14983
压力	-9.15071
▁de	-9.15289
安排	-9.15379
产生	-9.15405
主席	-9.15585
微	-9.15686
曲	-9.15777
能源	-9.15794
支	-9.15841
材料	-9.16205
有些	-9.16224
话	-9.16317
越	-9.16369
一家	-9.16474
战争	-9.166
基地	-9.16645
▁P	-9.16657
X	-9.16687
实践	-9.16694
推广	-9.16764
知识	-9.16872
季	-9.17044
迪	-9.17098
患者	-9.17099
改善	-9.17139
渠道	-9.17164
公里	-9.17339
支付	-9.17343
第三	-9.17533
雪	-9.17535
工人	-9.17616
瓦	-9.17664
数据显示	-9.1768
职工	-9.17759
累计	-9.17773
年代	-9.17808
id	-9.17834
早	-9.18074
协会	-9.18114
哈	-9.18307
员工	-9.18542
别	-9.18559
引导	-9.1871
鲁	-9.18761
满足	-9.18831
数字	-9.19003
范围	-9.19016
!”	-9.19019
明确	-9.19033
用于	-9.19102
根	-9.19166
on	-9.19295
收购	-9.19305
▁or	-9.19349
k	-9.19374
布局	-9.19493
环	-9.19543
土地	-9.19559
玉	-9.19575
园	-9.19781
农	-9.19794
重新	-9.19886
快速	-9.19995
状态	-9.2016
发挥	-9.20198
叫	-9.20242
列	-9.20312
氏	-9.20475
▁are	-9.20486
杰	-9.20554
商品	-9.20558
就业	-9.20608
韩	-9.20636
如今	-9.20637
维护	-9.20726
萨	-9.20748
▁中新网	-9.20823
唐	-9.20841
退	-9.20915
诺	-9.20931
▁从	-9.20971
治理	-9.21007
突破	-9.21039
=	-9.21147
降低	-9.2115
上述	-9.21207
保证	-9.21286
瑞	-9.21305
何	-9.21314
近日	-9.2139
W	-9.21558
朱	-9.21893
);	-9.21939
初	-9.22013
广州	-9.22037
机会	-9.22114
it	-9.22281
cn	-9.22448
迅速	-9.22455
新增	-9.22566
活	-9.22584
然而	-9.22625
联系	-9.22799
节目	-9.22838
食	-9.22851
平均	-9.22888
▁F	-9.22905
防	-9.2292
推	-9.22964
归	-9.23127
世纪	-9.23172
的发展	-9.23295
规范	-9.23379
治疗	-9.23436
牌	-9.2358
证	-9.23713
方法	-9.23795
涉及	-9.23837
每年	-9.2386
ent	-9.23967
底	-9.23986
今	-9.24032
▁have	-9.24052
升级	-9.24111
曾经	-9.24145
其实	-9.24186
只能	-9.24241
ur	-9.24369
知	-9.24595
孙	-9.24611
如此	-9.24615
老师	-9.24744
工作人员	-9.24792
往	-9.24809
封	-9.24842
眼	-9.24872
赵	-9.24891
北京市	-9.24895
核	-9.24958
分钟	-9.25154
康	-9.25225
智	-9.25291
电话	-9.25319
us	-9.25338
近期	-9.25366
前往	-9.25374
伟	-9.25455
上涨	-9.25473
政	-9.25485
一条	-9.25496
博物馆	-9.25536
教师	-9.25599
车站	-9.25642
研发	-9.25739
游客	-9.25761
伦	-9.25959
降	-9.25984
供应	-9.2606
齐	-9.26259
民族	-9.26334
le	-9.26377
。**	-9.26449
守	-9.26593
负责人	-9.26671
威	-9.26681
角	-9.26688
绿	-9.26728
界	-9.27045
小时	-9.27068
差	-9.27203
广告	-9.27345
夜	-9.27402
离	-9.27477
副	-9.2753
成果	-9.27662
▁T	-9.2771
海外	-9.27722
▁an	-9.27748
随后	-9.27778
扩大	-9.27804
工厂	-9.27853
消息	-9.27866
男	-9.28056
配	-9.28096
儿童	-9.28182
复	-9.28266
各地	-9.28283
诗	-9.28433
印度	-9.28457
套	-9.28501
而是	-9.28525
解	-9.28608
创作	-9.28856
原因	-9.29026
广东	-9.29054
效率	-9.29062
统计	-9.2909
跑	-9.29215
改变	-9.2924
多次	-9.29289
效果	-9.29364
贷款	-9.29405
梦	-9.29629
查	-9.29684
程	-9.29716
:《	-9.29936
胡	-9.29959
探索	-9.29965
道路	-9.30075
年的	-9.30149
冲	-9.30169
另外	-9.30247
宫	-9.30299
笔	-9.30493
思	-9.30601
J	-9.30625
业绩	-9.30658
真正	-9.30959
十分	-9.30962
剧	-9.30965
洛	-9.31125
给予	-9.31297
极	-9.31311
先后	-9.31331
公园	-9.31371
逐步	-9.31417
软件	-9.31525
换	-9.3158
靠	-9.31665
结束	-9.31697
厅	-9.31794
冷	-9.31831
甲	-9.31935
井	-9.31993
特色	-9.32018
传播	-9.32038
拿	-9.32166
找	-9.32179
面积	-9.322
留	-9.32233
}	-9.32291
应当	-9.32357
整	-9.32372
层	-9.32416
人口	-9.32465
大型	-9.32491
而言	-9.32589
展示	-9.32616
趋势	-9.32618
尽管	-9.32624
仍然	-9.32752
透露	-9.32816
电视	-9.32846
雄	-9.32865
夏	-9.32986
▁b	-9.33003
核心	-9.33018
加入	-9.33058
围绕	-9.33141
失	-9.33158
资本	-9.3325
冠军	-9.33284
秋	-9.33307
言	-9.33307
人物	-9.33363
运输	-9.33373
设	-9.33388
共有	-9.33405
形式	-9.33463
▁B	-9.33496
利益	-9.33567
▁He	-9.33627
依法	-9.33687
例如	-9.33757
强化	-9.33797
事业	-9.33803
特别是	-9.33803
演员	-9.3397
文学	-9.34101
倒	-9.34138
苹果	-9.34246
卫	-9.34257
创	-9.34323
牛	-9.34369
z	-9.34425
莫	-9.34488
以后	-9.3454
峰	-9.34546
顺	-9.34614
▁<	-9.34639
举办	-9.34687
莱	-9.34757
增强	-9.34889
破	-9.34896
旧	-9.34989
女子	-9.35165
操作	-9.35174
的方式	-9.35228
它们	-9.3526
南京	-9.3528
小区	-9.35313
觉得	-9.35355
需	-9.35393
银	-9.35399
ter	-9.35402
易	-9.35402
勒	-9.35403
景	-9.35522
记	-9.35812
公共	-9.35861
营	-9.35903
处于	-9.3592
的情况	-9.35972
▁根据	-9.35996
岁的	-9.36039
证券	-9.36086
机场	-9.36091
线上	-9.36108
融资	-9.36185
st	-9.36211
塞	-9.36268
”、“	-9.36339
现	-9.3636
监督	-9.36712
合同	-9.36756
更是	-9.3677
雅	-9.36801
不足	-9.36827
独立	-9.3688
顶	-9.36899
智慧	-9.36909
驻	-9.36977
冰	-9.37032
相对	-9.37075
理论	-9.37111
雨	-9.3712
形	-9.3717
总统	-9.37235
和平	-9.37247
亮	-9.37268
完	-9.37283
歌	-9.37289
内部	-9.37314
正常	-9.37323
的一个	-9.37371
办理	-9.37406
职业	-9.37525
改造	-9.37676
距离	-9.37686
创造	-9.37759
母	-9.37816
观	-9.37956
支撑	-9.38081
▁but	-9.38107
读	-9.38171
经常	-9.38201
照	-9.38299
委	-9.38303
也会	-9.38308
实行	-9.38364
轻	-9.38411
记录	-9.38412
\	-9.38499
深入	-9.38567
设立	-9.38593
ri	-9.38593
断	-9.38765
公布	-9.38776
提供了	-9.3889
附近	-9.38918
货	-9.38945
秀	-9.38952
浙江	-9.3898
藏	-9.39031
▁\	-9.39076
亚洲	-9.39101
礼	-9.3914
尚	-9.39153
指标	-9.39172
演出	-9.39173
各类	-9.39239
培养	-9.3927
果	-9.39569
致	-9.39579
食品	-9.3964
伤	-9.3965
作者	-9.39748
戏	-9.39753
的话	-9.39764
上升	-9.3982
▁f	-9.39857
工具	-9.39934
也在	-9.3996
构建	-9.40055
ment	-9.40088
参考	-9.40211
蓝	-9.40255
符合	-9.4026
丰	-9.40333
行政	-9.40346
测试	-9.40369
领	-9.40372
不要	-9.40482
部队	-9.40487
稳	-9.40489
街道	-9.40527
尾	-9.40622
的新	-9.40691
设施	-9.40693
抖音	-9.40702
从而	-9.40749
el	-9.40752
启动	-9.40781
欧	-9.40811
存	-9.40885
电商	-9.40914
老人	-9.40934
荣	-9.40958
成长	-9.41173
因素	-9.41278
th	-9.41299
司法	-9.41307
人工智能	-9.41316
补	-9.41337
联盟	-9.41344
▁M	-9.41358
杀	-9.4144
限制	-9.41517
考虑	-9.4158
女性	-9.41664
难以	-9.41856
谁	-9.41877
这里	-9.41888
at	-9.42004
丽	-9.42028
都有	-9.42094
事故	-9.42134
骨	-9.42218
于是	-9.42268
郡	-9.42335
生物	-9.42395
苏联	-9.42533
挑战	-9.42536
普通	-9.42537
三个	-9.42547
竞争	-9.42604
我的	-9.42653
自身	-9.42738
劳动	-9.42809
流量	-9.42862
基于	-9.42868
亲	-9.4295
佳	-9.42995
男子	-9.43048
求	-9.43083
以下	-9.43099
教学	-9.43149
脚	-9.43166
卢	-9.43188
徐	-9.43231
之间的	-9.43292
▁she	-9.43335
{	-9.43341
多个	-9.4337
Y	-9.43442
制定	-9.43475
陆	-9.43491
登	-9.43541
》《	-9.43542
鼓励	-9.43612
设置	-9.43614
补贴	-9.43616
税	-9.43673
动力	-9.43729
一点	-9.4376
评估	-9.43824
重庆	-9.43832
充分	-9.43897
课	-9.44015
毛	-9.44147
零	-9.44197
的影响	-9.44228
出版	-9.44318
都会	-9.44365
啊	-9.44418
°	-9.4442
人的	-9.44461
力度	-9.44553
确定	-9.44556
养	-9.44558
考	-9.44564
ar	-9.44594
精	-9.44617
成绩	-9.44667
视	-9.44713
mw	-9.4472
京	-9.44745
曼	-9.44897
贝	-9.44921
▁my	-9.44958
车型	-9.45003
族	-9.45061
谷	-9.45109
职	-9.45223
大会	-9.45302
结	-9.45414
计算	-9.4559
讨论	-9.45625
朋友	-9.45636
▁t	-9.4575
然后	-9.45766
》、《	-9.45828
圈	-9.45958
▁E	-9.45975
三年	-9.4599
场景	-9.45998
加速	-9.46035
保险	-9.46137
▁re	-9.46267
索	-9.46302
芯片	-9.4633
血	-9.4645
许	-9.46482
他们的	-9.46516
比例	-9.46579
赛事	-9.4665
种植	-9.46808
依然	-9.46814
词	-9.46824
意见	-9.4683
来到	-9.4689
几乎	-9.46896
质	-9.46906
不到	-9.4714
每天	-9.47176
:**	-9.47185
就会	-9.47206
公告	-9.47245
最新	-9.47264
飞机	-9.47295
股价	-9.47414
导演	-9.47437
减	-9.47457
两人	-9.47469
招	-9.47502
模型	-9.47547
章	-9.47587
费用	-9.47661
第一次	-9.47737
天津	-9.47767
停	-9.47768
盛	-9.47798
只要	-9.47804
一场	-9.47811
贡献	-9.47861
▁G	-9.47862
作出	-9.47867
直播	-9.47933
关键	-9.47986
那些	-9.48026
覆盖	-9.48156
衣	-9.4819
静	-9.48336
感到	-9.48343
部署	-9.48352
有所	-9.48413
立即	-9.48459
出来	-9.48567
评价	-9.48576
东北	-9.48623
顿	-9.48708
钢	-9.48756
为主	-9.48758
理解	-9.4888
优	-9.48934
万吨	-9.49052
航	-9.49088
合理	-9.49229
假	-9.4925
htm	-9.49316
庆	-9.49316
近年来	-9.49492
拍摄	-9.49504
村民	-9.49515
姆	-9.4956
的同时	-9.49574
成都	-9.49655
▁此外	-9.49681
ve	-9.49684
有人	-9.49701
谈	-9.49786
网友	-9.4989
专	-9.49941
广大	-9.49965
推荐	-9.49968
左	-9.50021
民警	-9.5006
彩	-9.50089
短	-9.50093
▁me	-9.50098
伯	-9.50109
注意	-9.50204
资料	-9.50212
下跌	-9.50215
检测	-9.50363
随	-9.50378
主体	-9.50405
父亲	-9.50419
大部分	-9.50582
灯	-9.50651
丹	-9.50699
过程	-9.50831
文明	-9.50854
丁	-9.51052
试	-9.51114
is	-9.51176
杯	-9.51218
com	-9.51234
肉	-9.51288
的地方	-9.51288
印	-9.51403
望	-9.51438
联赛	-9.51438
占比	-9.51446
茶	-9.515
出了	-9.51625
温	-9.51629
装备	-9.51784
一定	-9.51798
蒙	-9.51829
谢	-9.51878
江苏	-9.51909
既	-9.5198
融合	-9.52003
当天	-9.52038
故	-9.5204
沟通	-9.5206
球员	-9.52082
▁R	-9.52103
官方	-9.5211
提前	-9.52186
值	-9.5222
山东	-9.52236
销量	-9.52294
喜欢	-9.52303
卷	-9.52335
洋	-9.52423
论	-9.525
良	-9.52516
造	-9.52557
计	-9.5267
教授	-9.52682
ro	-9.52687
说明	-9.52757
有望	-9.52767
知道	-9.52812
鸟	-9.52813
煤	-9.52841
我们的	-9.52925
等地	-9.53068
意识	-9.53072
泽	-9.5313
每个	-9.53158
惠	-9.53205
据悉	-9.5323
人民币	-9.53248
您	-9.53315
分别为	-9.53495
▁so	-9.53522
军事	-9.53535
则是	-9.53722
程度	-9.53811
乱	-9.53932
洪	-9.54153
足	-9.54266
突出	-9.54309
善	-9.54474
艾	-9.54605
人士	-9.54641
▁责任编辑	-9.54643
▁said	-9.54644
府	-9.54686
跌	-9.54733
离开	-9.54739
as	-9.54781
屋	-9.54781
的情况下	-9.54821
异	-9.54949
本次	-9.5513
吸引	-9.55204
展开	-9.5526
加工	-9.55308
尽	-9.5539
以前	-9.55745
手段	-9.55778
人数	-9.55808
有了	-9.55824
警	-9.55989
至今	-9.55994
及其	-9.56215
▁were	-9.56237
追	-9.56261
表演	-9.56263
等方面	-9.5638
第四	-9.56605
优质	-9.56735
宇	-9.56749
算	-9.56761
创业	-9.56765
▁---	-9.56812
对此	-9.56861
Z	-9.56889
营销	-9.56985
晓	-9.5701
法治	-9.57039
郑	-9.5709
基层	-9.5711
速度	-9.57137
▁we	-9.57155
身体	-9.57166
房屋	-9.57192
全省	-9.57212
▁no	-9.57352
杜	-9.57359
周边	-9.57425
警方	-9.57503
新能源	-9.57577
然	-9.57599
并没有	-9.57617
兼	-9.57618
俱乐部	-9.57668
反对	-9.57672
唱	-9.57675
不得	-9.57728
调研	-9.57733
做到	-9.57774
临	-9.57798
▁In	-9.5788
跳	-9.57916
理念	-9.57949
切	-9.57964
密	-9.57973
抓	-9.58013
久	-9.58025
对方	-9.58282
他说	-9.58345
速	-9.5839
是一种	-9.58522
▁v	-9.58552
物流	-9.5862
乌	-9.58624
落地	-9.58671
昌	-9.58676
个月	-9.58716
掉	-9.58722
他在	-9.58811
中华人民共和国	-9.58844
应对	-9.58848
股票	-9.58853
味	-9.58875
隆	-9.58883
邀请	-9.58926
宋	-9.58994
偏	-9.59053
目	-9.5913
▁one	-9.59159
全市	-9.5925
避免	-9.59251
友	-9.59291
最大	-9.59361
民主	-9.5944
娱乐	-9.59531
怎么	-9.59547
to	-9.59548
▁李	-9.59589
末	-9.59705
可能会	-9.5971
航空	-9.59714
为什么	-9.59734
潮	-9.59795
并在	-9.5993
规则	-9.60028
同比	-9.60061
乡村	-9.60085
="	-9.60113
嘉	-9.60128
仁	-9.60165
产量	-9.60279
出行	-9.60421
拟	-9.60434
较大	-9.60455
执法	-9.60467
▁they	-9.60468
告诉	-9.60499
期待	-9.60506
面临	-9.60549
冬	-9.60643
位置	-9.60659
辆	-9.60787
突然	-9.60809
町	-9.60809
尤其是	-9.60853
涨	-9.60868
▁up	-9.61103
理想	-9.6116
语言	-9.61235
备	-9.61239
周期	-9.6125
网站	-9.61252
还要	-9.61266
右	-9.61343
?”	-9.61408
是在	-9.61455
终于	-9.61463
编	-9.61637
Q	-9.61691
情绪	-9.61693
](//	-9.61827
压	-9.61965
武汉	-9.6199
丰富	-9.61991
发表	-9.62001
万人	-9.62017
剂	-9.62033
现实	-9.62034
移动	-9.6205
坐	-9.62085
|	-9.62108
进口	-9.62203
公众	-9.62271
ers	-9.62305
召开	-9.62308
▁all	-9.62391
架	-9.62436
高质量发展	-9.62524
▁d	-9.62551
li	-9.62618
这么	-9.62749
麦	-9.62774
队伍	-9.6278
组成	-9.6287
▁do	-9.62894
找到	-9.62912
枪	-9.62962
盖	-9.63042
小说	-9.63079
普遍	-9.63208
首先	-9.63277
ia	-9.63306
风格	-9.63448
的时间	-9.6356
咨询	-9.63596
现象	-9.63601
父母	-9.63615
成了	-9.63736
利率	-9.63794
最佳	-9.64014
四川	-9.64055
列车	-9.64111
都在	-9.64143
):	-9.64172
贵	-9.64223
新型	-9.64271
下来	-9.64355
课程	-9.64379
钟	-9.64382
施工	-9.64387
不同的	-9.64417
▁张	-9.64457
确认	-9.64493
继	-9.64528
溪	-9.64611
容易	-9.64622
意义	-9.6463
酒店	-9.64766
旅客	-9.64808
散	-9.64905
君	-9.64945
胜利	-9.64957
财政	-9.64971
赴	-9.6502
演	-9.65115
链	-9.65172
具备	-9.65295
助力	-9.65377
苦	-9.65387
独	-9.65489
组合	-9.65571
玛	-9.65578
互动	-9.65581
始终	-9.65591
▁D	-9.65693
q	-9.65788
足球	-9.65829
使得	-9.65851
优秀	-9.65853
反映	-9.6593
抗	-9.65949
的工作	-9.65969
精准	-9.66026
加拿大	-9.6616
▁him	-9.66366
访问	-9.66374
健	-9.66407
看来	-9.66411
引起	-9.66445
产业链	-9.66524
维持	-9.66533
具	-9.6665
人群	-9.66659
年底	-9.66677
纪念	-9.66683
▁which	-9.66702
工会	-9.66754
更多的	-9.66775
娜	-9.66823
高端	-9.66823
▁end	-9.66881
两国	-9.66969
广西	-9.67002
令人	-9.67026
培育	-9.67034
该公司	-9.67066
配合	-9.67074
至少	-9.67106
相信	-9.67123
料	-9.67155
角色	-9.67205
引发	-9.67266
通常	-9.6734
不可	-9.67364
加大	-9.67391
喜	-9.67416
征	-9.67449
中学	-9.67467
标	-9.67615
岩	-9.67651
玩	-9.67722
背	-9.67908
真的	-9.67922
植物	-9.67923
一份	-9.67975
收益	-9.6816
供	-9.68165
日前	-9.68218
实力	-9.68295
通知	-9.68298
AR	-9.68339
笑	-9.68359
刀	-9.6839
机关	-9.68462
日上午	-9.68568
郭	-9.68591
含	-9.68618
▁can	-9.68666
寺	-9.68725
西班牙	-9.68732
采购	-9.68748
释放	-9.68779
一批	-9.6878
带动	-9.68781
严	-9.68787
朝鲜	-9.69012
委员	-9.6903
洞	-9.69036
祖	-9.69148
▁out	-9.69201
概念	-9.69319
接近	-9.69321
承担	-9.69327
似乎	-9.69399
搞	-9.6964
宽	-9.69672
影	-9.69673
状况	-9.69713
电池	-9.69799
司	-9.69893
旅	-9.69955
相当	-9.70011
~	-9.70076
高度	-9.70086
医	-9.70125
阅读	-9.70165
污染	-9.70213
定位	-9.70264
将在	-9.70285
卫生	-9.70415
攻击	-9.70483
并非	-9.70487
ity	-9.70494
免费	-9.70513
东西	-9.70515
直到	-9.70551
很大	-9.70576
越来越	-9.70652
▁王	-9.70693
来源	-9.70697
让人	-9.7075
毒	-9.70802
回到	-9.70809
策略	-9.70831
▁would	-9.70833
举	-9.70884
产能	-9.70891
文章	-9.70981
解释	-9.71028
罪	-9.71094
▁K	-9.71157
ne	-9.71215
当然	-9.71218
打击	-9.71226
▁their	-9.71327
国务院	-9.71412
出台	-9.71521
跨	-9.71543
医生	-9.71557
同志	-9.71609
你们	-9.71625
军队	-9.7163
et	-9.71736
务	-9.71778
戴	-9.71819
凯	-9.71819
小学	-9.71917
动物	-9.7201
对手	-9.72028
了一个	-9.72111
施	-9.72169
的主要	-9.72197
转型	-9.72223
份	-9.72254
扬	-9.72292
一系列	-9.72299
之外	-9.72304
环节	-9.72348
ol	-9.72373
利润	-9.72392
弹	-9.72393
出现了	-9.72535
评论	-9.72596
日至	-9.72656
日起	-9.72728
侧	-9.72809
”(	-9.72865
舞	-9.72881
急	-9.73008
翻	-9.73103
自动	-9.73112
蒂	-9.73125
欧盟	-9.73321
▁对于	-9.73335
借	-9.73359
建成	-9.7341
持有	-9.73487
协调	-9.73608
忠	-9.73614
新能源汽车	-9.73757
不再	-9.73757
金额	-9.73783
环保	-9.73845
The	-9.73872
帮	-9.74008
帝	-9.74015
引领	-9.74056
绝	-9.74061
告诉记者	-9.74089
整合	-9.74156
▁今年	-9.74266
很难	-9.74297
ul	-9.74305
paper	-9.74416
构成	-9.74441
遇到	-9.74464
称为	-9.7449
犯罪	-9.74517
河南	-9.74577
步	-9.74628
证明	-9.74652
控	-9.74688
开出	-9.74698
un	-9.7472
主义	-9.74721
://	-9.74784
一切	-9.74826
短期	-9.74827
民众	-9.74846
公路	-9.74866
作家	-9.74928
将会	-9.74988
坚决	-9.74991
ra	-9.75047
一项	-9.75051
众多	-9.75072
特征	-9.75084
提醒	-9.75144
依据	-9.75157
丝	-9.75226
红色	-9.75299
发出	-9.75301
公司的	-9.75316
商家	-9.75317
学术	-9.75368
批准	-9.75373
从事	-9.75396
专门	-9.75403
仓	-9.75448
势	-9.75502
禁止	-9.75508
办公室	-9.75551
*	-9.75561
就能	-9.75596
est	-9.75614
增速	-9.75615
并未	-9.75623
亩	-9.75661
高校	-9.75661
▁目前	-9.75682
希	-9.75708
越南	-9.75744
观察	-9.7576
购	-9.75773
欢迎	-9.7581
监测	-9.75872
预测	-9.75875
聚焦	-9.75889
分享	-9.75942
经历	-9.75952
海洋	-9.75991
呈现	-9.761
爆发	-9.76175
上市公司	-9.76218
桑	-9.76241
集体	-9.76263
纪	-9.7629
一天	-9.76302
负	-9.76373
天气	-9.7642
待	-9.7647
死亡	-9.76476
共享	-9.7649
实现了	-9.76557
铜	-9.76582
吕	-9.76618
意大利	-9.76622
微信	-9.76705
ir	-9.76798
俄	-9.76824
剑	-9.76885
乌克兰	-9.76948
▁摄	-9.77015
旗	-9.77129
细	-9.77158
硬	-9.77189
埃	-9.77194
还在	-9.77262
感染	-9.77334
缺乏	-9.77365
指挥	-9.7738
也不	-9.77386
房地产	-9.77397
有着	-9.77412
运动员	-9.77449
地位	-9.77464
重视	-9.77536
额	-9.7757
黄金	-9.77593
棉	-9.77784
素	-9.77868
它的	-9.7789
引	-9.77957
连接	-9.77966
三大	-9.77993
ch	-9.78003
～	-9.78123
她的	-9.78173
品质	-9.78231
配置	-9.78267
运用	-9.78348
协同	-9.78394
驾驶	-9.78446
已有	-9.78451
澳大利亚	-9.78498
股东	-9.78501
赛季	-9.78533
同意	-9.78694
斗	-9.78846
注册	-9.78877
晚	-9.78949
穿	-9.79013
灵	-9.791
矛盾	-9.79123
▁近日	-9.79134
较为	-9.79177
抢	-9.79177
巨	-9.79208
数字化	-9.79245
武器	-9.79272
领域的	-9.793
矿	-9.79382
$	-9.79392
文件	-9.79456
怀	-9.7962
曹	-9.79634
毫米	-9.79652
日在	-9.79726
总结	-9.79753
通道	-9.79767
um	-9.79793
科研	-9.79825
▁--	-9.79829
发布的	-9.79893
获悉	-9.7998
纯	-9.80082
汇	-9.80095
▁H	-9.80135
当年	-9.80311
家长	-9.80375
享受	-9.80543
佛	-9.80566
类似	-9.8057
董事长	-9.80574
正是	-9.80589
带着	-9.80658
折	-9.80674
地产	-9.80687
示范	-9.80725
,"	-9.80739
池	-9.8076
深度	-9.80828
营收	-9.80897
延	-9.80909
股权	-9.80941
顺利	-9.81005
母亲	-9.81009
住房	-9.81095
IP	-9.81152
题	-9.8116
谈判	-9.81194
冲击	-9.81199
登记	-9.81205
身上	-9.81248
年至	-9.81285
心理	-9.81304
▁饰	-9.81511
高达	-9.81533
在中国	-9.81537
接触	-9.81552
秦	-9.81578
高效	-9.81608
群体	-9.81627
?」	-9.81666
生命	-9.81688
载	-9.81711
感觉	-9.81718
小米	-9.81732
联合国	-9.81781
表明	-9.818
技能	-9.81863
ll	-9.81884
但在	-9.81888
end	-9.81889
著名	-9.8201
供应链	-9.82017
信用	-9.82076
竹	-9.82195
人生	-9.82206
确实	-9.82241
击	-9.82265
习惯	-9.82266
一是	-9.82318
走向	-9.82356
提到	-9.82362
追求	-9.82376
制造业	-9.82405
籍	-9.82407
估值	-9.82414
▁N	-9.82565
信号	-9.8259
凡	-9.82625
篇	-9.82738
美联储	-9.82759
尚未	-9.82872
机械	-9.83019
即将	-9.83023
依	-9.83046
▁un	-9.83067
另一方面	-9.83074
堡	-9.83097
辉	-9.83105
虎	-9.83114
霍	-9.83132
秒	-9.83143
晋	-9.83158
拒绝	-9.83161
标签	-9.83166
评	-9.8319
出发	-9.83205
青岛	-9.83341
分为	-9.8337
大学生	-9.83464
赫	-9.8347
莉	-9.83547
细胞	-9.83567
石油	-9.83594
家族	-9.83595
功	-9.83638
民生	-9.8374
im	-9.8382
回应	-9.83823
福建	-9.83858
纪录	-9.83869
命	-9.83892
将于	-9.83913
履行	-9.83953
电力	-9.83982
▁your	-9.84011
聚	-9.84011
售	-9.8402
团结	-9.84028
办法	-9.84072
主任	-9.84198
纷纷	-9.84291
年轻人	-9.84358
停止	-9.8437
反应	-9.84416
ID	-9.84434
码	-9.84436
大众	-9.84473
程序	-9.84666
影片	-9.84666
危险	-9.84673
学者	-9.84706
社会主义	-9.84726
网上	-9.84757
蔡	-9.84763
严格	-9.84773
走进	-9.84803
认真	-9.8486
able	-9.84872
持	-9.85047
op	-9.85061
菲	-9.85142
的历史	-9.85155
疾病	-9.85171
床	-9.85188
块	-9.85194
二是	-9.85251
解放	-9.8531
采	-9.85425
非法	-9.85429
化学	-9.85504
艺	-9.85521
根本	-9.85536
路线	-9.85547
亏损	-9.85571
承诺	-9.85576
景区	-9.8558
工资	-9.85591
西方	-9.85591
▁m	-9.85596
服	-9.85606
活力	-9.85625
导	-9.85719
后续	-9.85803
纠纷	-9.8583
明年	-9.85838
扎	-9.85888
历	-9.85897
威胁	-9.85898
当事人	-9.8597
盐	-9.86066
带来的	-9.86083
线路	-9.86193
涉	-9.86262
发展的	-9.86266
盈利	-9.86271
原则	-9.86303
往往	-9.86331
总体	-9.86359
酸	-9.8637
的故事	-9.86382
▁据了解	-9.86395
错	-9.86415
权益	-9.86419
流程	-9.86432
▁into	-9.86483
配套	-9.86484
注	-9.86533
年前	-9.86576
混	-9.86589
企	-9.86608
论坛	-9.86635
孔	-9.86715
众	-9.86743
认识	-9.86747
自我	-9.86825
巴西	-9.8684
几个	-9.86863
探	-9.86905
医药	-9.86913
修复	-9.86949
婚	-9.86989
▁who	-9.87149
肥	-9.87263
药物	-9.87276
后的	-9.87291
适应	-9.87386
特殊	-9.87448
作业	-9.87487
资	-9.87519
一旦	-9.87631
本身	-9.87657
号码	-9.87676
总理	-9.87688
▁中国	-9.87694
▁e	-9.87768
▁记者	-9.87867
为此	-9.87873
▁历史	-9.87893
状	-9.88007
耳	-9.88014
先进	-9.88098
幸福	-9.88105
全力	-9.88116
披露	-9.88195
还将	-9.88304
帕	-9.88325
一下	-9.88356
广场	-9.88361
十二	-9.88382
▁W	-9.8839
儿子	-9.88437
想要	-9.88441
订单	-9.88447
兹	-9.88463
一度	-9.88466
陆续	-9.8847
昨天	-9.88499
斗争	-9.88506
惊	-9.88531
勇	-9.88594
版本	-9.88609
▁has	-9.88621
感谢	-9.88638
哥	-9.88738
号线	-9.88814
选手	-9.88822
am	-9.88886
动态	-9.88891
两岸	-9.88894
一方面	-9.88912
新疆	-9.88915
湾	-9.88964
炮	-9.88966
决赛	-9.89021
te	-9.89047
身份	-9.89067
▁It	-9.89078
知名	-9.89096
创建	-9.89229
厚	-9.89232
▁will	-9.89314
做出	-9.89391
泉	-9.89392
此时	-9.894
司机	-9.89472
岗	-9.89524
co	-9.89526
净利润	-9.89529
层面	-9.89621
基础设施	-9.89671
脱	-9.89706
▁本报讯	-9.89737
行情	-9.89743
英雄	-9.89755
下滑	-9.8977
老年人	-9.89816
债	-9.89908
特点	-9.89919
一线	-9.89934
地下	-9.90012
增加了	-9.90037
广泛	-9.9008
领先	-9.90089
振	-9.90092
敏	-9.90132
四个	-9.90141
▁@	-9.90167
法官	-9.90182
快手	-9.90265
排名	-9.90279
性能	-9.90325
案例	-9.90361
进展	-9.90365
形象	-9.90369
女儿	-9.90427
%、	-9.90427
挂	-9.90441
明星	-9.90465
粮食	-9.90552
相互	-9.90582
波动	-9.9063
五年	-9.90654
纳入	-9.90678
动作	-9.90706
的产品	-9.90739
刚刚	-9.90821
范	-9.90842
▁J	-9.90883
il	-9.90886
纸	-9.90888
粮	-9.90964
品种	-9.91018
实验	-9.91025
冠	-9.91043
就在	-9.91054
党员	-9.91148
森林	-9.91161
护	-9.91172
名单	-9.91256
签订	-9.91297
肯定	-9.91305
研究院	-9.91341
的小	-9.91398
非洲	-9.91452
旗下	-9.91472
对话	-9.91522
战斗	-9.91594
宣	-9.91601
更新	-9.9165
对外	-9.91662
临时	-9.91663
有的	-9.9167
助	-9.91687
滑	-9.91716
and	-9.91724
复杂	-9.91797
▁could	-9.91882
mo	-9.91898
破坏	-9.9192
」。	-9.9198
斯特	-9.92091
里的	-9.92095
新时代	-9.92237
魏	-9.92289
冲突	-9.92296
ine	-9.92301
▁more	-9.92316
多家	-9.9232
ig	-9.92356
两年	-9.92399
南部	-9.92661
歌曲	-9.92717
▁return	-9.92742
值得	-9.92766
另一	-9.92778
万辆	-9.92784
专利	-9.9279
境内	-9.92794
ce	-9.92892
格局	-9.92913
通报	-9.92916
对象	-9.92927
性的	-9.92964
担心	-9.93111
尝试	-9.93191
平衡	-9.93204
紧张	-9.93221
年间	-9.9324
有利于	-9.93241
私	-9.93246
官员	-9.9326
回归	-9.93263
ad	-9.93319
mm	-9.93392
佩	-9.93467
首都	-9.93525
开启	-9.93534
争取	-9.93646
敌	-9.93672
一边	-9.93674
▁been	-9.93677
的生活	-9.93681
▁back	-9.93758
▁then	-9.93818
一致	-9.93845
缘	-9.93922
上半年	-9.93948
榜	-9.93948
感受	-9.93958
la	-9.93963
小组	-9.93966
」,	-9.93986
市场的	-9.94048
危机	-9.94101
▁L	-9.94142
超级	-9.94196
巨大	-9.94238
所谓	-9.9425
获得了	-9.94384
自主	-9.9439
郎	-9.94432
试验	-9.94445
的大	-9.94467
鸡	-9.94501
个百分点	-9.94518
刺激	-9.9456
的基础上	-9.94566
就有	-9.94629
暗	-9.94676
父	-9.94724
置	-9.94747
方面的	-9.94747
此后	-9.9476
甘	-9.94955
混合	-9.94971
一张	-9.94992
解决方案	-9.95014
损失	-9.95099
lo	-9.95143
年来	-9.95152
上了	-9.9521
的行为	-9.95243
场所	-9.95255
摩	-9.95274
各个	-9.9536
的需求	-9.95366
优惠	-9.95383
汤	-9.95412
判断	-9.95414
农产品	-9.95418
▁生平	-9.95419
朗	-9.95474
放在	-9.95618
山西	-9.95625
哪	-9.9563
寿	-9.95641
寻找	-9.95681
药品	-9.95696
麻	-9.95705
将其	-9.95719
饭	-9.95784
箱	-9.9579
彭	-9.95864
更为	-9.95898
迎来	-9.95918
预算	-9.95963
事情	-9.96005
研究所	-9.96023
联邦	-9.96139
幕	-9.96195
虽	-9.962
燕	-9.96209
深化	-9.96228
医学	-9.96231
之下	-9.96243
显著	-9.9625
俊	-9.96303
举措	-9.96304
免	-9.96305
决策	-9.96307
救援	-9.96311
新加坡	-9.96315
年轻	-9.96361
波兰	-9.96369
协助	-9.96378
重要的	-9.96393
玩家	-9.96402
▁them	-9.96409
文物	-9.9641
播出	-9.96431
财	-9.96575
岗位	-9.96718
在一起	-9.96763
授权	-9.96783
ie	-9.96893
耶	-9.96896
方便	-9.96943
今日	-9.97007
或许	-9.9702
经济发展	-9.97086
东方	-9.97132
平安	-9.97137
侯	-9.97196
国产	-9.97198
球迷	-9.97217
最低	-9.97224
来了	-9.97233
会员	-9.9725
认定	-9.97266
大幅	-9.97271
身边	-9.97273
?**	-9.97287
青春	-9.97299
疫情防控	-9.97307
线下	-9.9731
试点	-9.97335
围	-9.9736
争	-9.97364
专项	-9.97395
ut	-9.97408
境	-9.97424
多数	-9.9746
表达	-9.9746
东部	-9.97493
之中	-9.97566
年以来	-9.97583
慢	-9.97595
即使	-9.97618
敬	-9.97644
多种	-9.97655
事实	-9.97685
の	-9.97687
回答	-9.97703
取消	-9.97714
掌握	-9.97715
se	-9.97765
也将	-9.97768
▁like	-9.97773
老板	-9.97796
弱	-9.97801
作战	-9.97823
观点	-9.979
领导人	-9.9799
回家	-9.98027
资格	-9.98042
射	-9.98121
事务	-9.98124
效应	-9.98138
皆	-9.9814
退休	-9.98155
思考	-9.9816
就可以	-9.98186
沟	-9.98219
声明	-9.98249
象	-9.98347
脸	-9.98369
发射	-9.98383
邦	-9.98387
的价格	-9.98466
山区	-9.9849
收到	-9.98614
房企	-9.98627
储能	-9.98635
主要是	-9.9864
救	-9.98668
出席	-9.98698
出生	-9.98755
杭州	-9.9879
摄	-9.98796
一片	-9.98826
舰	-9.98903
取得了	-9.99038
羊	-9.99066
半导体	-9.99071
调解	-9.99088
变成	-9.99127
育	-9.99143
贴	-9.99156
通信	-9.99205
也要	-9.99258
广东省	-9.99313
刻	-9.99433
▁con	-9.99557
经典	-9.99565
猪	-9.99666
智能化	-9.99677
面向	-9.997
样	-9.99711
在线	-9.99715
ant	-9.99715
中国人民	-9.9975
当日	-9.9994
事项	-9.99949
党的	-9.99969
现金	-9.99996
佐	-10.0001
特斯拉	-10.0001
是由	-10.0001
云南	-10.0004
工艺	-10.0006
na	-10.0008
优先	-10.0009
月底	-10.0011
也可以	-10.0015
各国	-10.0017
▁She	-10.0019
原本	-10.0028
大陆	-10.003
地铁	-10.0033
在这里	-10.0034
西部	-10.0036
日晚	-10.0042
整改	-10.0043
外国	-10.0046
兄弟	-10.0048
乙	-10.0048
简单	-10.0055
违法	-10.0056
元素	-10.0058
中间	-10.0058
财产	-10.0065
移民	-10.0067
这也是	-10.007
原来	-10.0073
贷	-10.0079
横	-10.0086
电视剧	-10.0087
苗	-10.0091
防止	-10.0096
澳门	-10.0097
当下	-10.0097
高速	-10.0099
承	-10.0102
▁不过	-10.0108
内地	-10.011
本地	-10.011
病例	-10.0117
社交	-10.0118
不知道	-10.0124
审	-10.013
拜	-10.0135
日下午	-10.0139
疫苗	-10.0143
www	-10.0143
批评	-10.0145
上海市	-10.0147
▁新华社	-10.0157
up	-10.016
▁time	-10.0161
洗	-10.0165
圆	-10.0173
鲜	-10.0177
切实	-10.0179
供给	-10.0185
厂商	-10.0186
涨幅	-10.0187
祥	-10.019
("	-10.019
描述	-10.0191
的原因	-10.0196
▁刘	-10.0199
遭遇	-10.0202
地点	-10.0204
▁get	-10.021
的关键	-10.0212
湖南	-10.0217
放弃	-10.022
****	-10.0225
信心	-10.0232
启	-10.0235
法庭	-10.0239
整治	-10.0239
博士	-10.0242
仙	-10.0242
柳	-10.0245
关心	-10.0247
唯一	-10.0249
龙头	-10.0269
继承	-10.0271
os	-10.0275
大力	-10.0279
物质	-10.028
潜力	-10.0283
成就	-10.0283
各项	-10.0286
播	-10.0286
拓展	-10.0287
冯	-10.0287
第一个	-10.0288
东京	-10.0288
地区的	-10.0289
友好	-10.0298
市值	-10.0314
青少年	-10.0317
糖	-10.0319
无论是	-10.0322
愿意	-10.0325
喝	-10.0328
▁&	-10.0329
仪	-10.033
止	-10.033
穆	-10.0335
到达	-10.0335
须	-10.0335
考试	-10.0337
预防	-10.0338
处置	-10.0338
▁//	-10.0341
紧	-10.0341
在于	-10.0345
选举	-10.0347
予以	-10.0351
容	-10.0351
批	-10.0355
病毒	-10.0362
呈	-10.0368
包含	-10.0378
粉	-10.0379
饰演	-10.0381
逻辑	-10.0385
退出	-10.0385
显	-10.0395
阿里	-10.0397
▁O	-10.04
深刻	-10.0402
▁co	-10.0407
发放	-10.0409
成熟	-10.041
提出了	-10.0416
录	-10.042
幼	-10.042
货币	-10.0429
乔	-10.0432
浩	-10.0433
可是	-10.0445
背景	-10.045
周年	-10.0451
华为	-10.0453
支出	-10.0454
在北京	-10.0467
▁about	-10.0473
昨日	-10.0474
一座	-10.0478
设有	-10.0479
依靠	-10.0484
代表团	-10.0487
分子	-10.0494
在美国	-10.0495
不好	-10.0496
的作用	-10.0501
会上	-10.0504
赛道	-10.0509
浪	-10.0515
早期	-10.052
愿	-10.0521
在内的	-10.0525
别人	-10.0527
终	-10.0527
补充	-10.0529
』	-10.0533
index	-10.0533
遗址	-10.0533
念	-10.0535
get	-10.0536
带领	-10.0545
检	-10.0547
内蒙古	-10.0551
西南	-10.0552
加上	-10.0554
贵州	-10.0555
陶	-10.0559
辛	-10.0565
高级	-10.0569
息	-10.0571
形成了	-10.0572
刺	-10.0575
展览	-10.0576
依托	-10.0583
舍	-10.0585
妻子	-10.0589
现有	-10.059
必	-10.0593
恒	-10.06
▁class	-10.0601
将继续	-10.0601
预	-10.0603
固	-10.0604
韦	-10.0615
账	-10.0621
大规模	-10.0628
腾	-10.0629
微博	-10.063
中国的	-10.0631
仪式	-10.0634
版权	-10.0646
j	-10.065
年龄	-10.0662
痛	-10.0668
公安	-10.068
结婚	-10.0687
零售	-10.069
ive	-10.0695
这位	-10.0698
西安	-10.0698
等问题	-10.0701
监	-10.0701
ty	-10.0705
形势	-10.071
温度	-10.0711
乘	-10.0717
津	-10.0725
险	-10.0726
充满	-10.0727
荣誉	-10.0733
率先	-10.0742
有一个	-10.0751
sh	-10.0755
遭	-10.0759
劲	-10.0771
烟	-10.0775
董	-10.0781
▁there	-10.0781
ー	-10.0784
氛围	-10.0784
举行的	-10.0786
同年	-10.0789
类型	-10.0794
协商	-10.0797
当中	-10.0801
简	-10.0805
学科	-10.0817
起了	-10.0817
她们	-10.082
总经理	-10.0821
接到	-10.0821
很快	-10.0822
长江	-10.0826
今后	-10.0829
未能	-10.083
识别	-10.0835
依旧	-10.0835
细节	-10.0837
大约	-10.0838
打开	-10.0846
真实	-10.0851
go	-10.0855
不够	-10.0857
股份有限公司	-10.0878
陵	-10.0881
禁	-10.0881
饰	-10.0883
净	-10.0884
搜索	-10.0886
幅度	-10.0889
尽快	-10.0889
合计	-10.0889
意外	-10.0896
文艺	-10.0898
本土	-10.0899
")	-10.0899
ence	-10.0901
迁	-10.0901
发起	-10.0907
沉	-10.0909
▁/	-10.0913
no	-10.0915
废	-10.092
更好	-10.0926
ian	-10.0927
进步	-10.0929
镜	-10.0933
坡	-10.0937
手术	-10.0947
休	-10.0956
国王	-10.0958
工作的	-10.096
如下	-10.0961
而在	-10.0962
可能是	-10.0965
露	-10.0966
更大	-10.0973
将军	-10.0974
机遇	-10.0975
锋	-10.0978
烧	-10.0981
前期	-10.0984
茂	-10.099
印尼	-10.0991
▁g	-10.0993
展现	-10.0994
永远	-10.0994
思路	-10.0999
家人	-10.1
库存	-10.1
引进	-10.1001
全年	-10.1013
资本市场	-10.1019
淡	-10.1022
好的	-10.1026
分类	-10.1034
妈妈	-10.1041
以色列	-10.1041
约翰	-10.1042
争议	-10.1042
致力于	-10.1043
庙	-10.1052
有限	-10.1061
流行	-10.1061
闻	-10.1062
迷	-10.107
::	-10.1073
快递	-10.1078
现代化	-10.108
all	-10.1081
一定要	-10.1088
译	-10.1089
是因为	-10.1089
营造	-10.1093
赔偿	-10.1094
击败	-10.1095
流动	-10.1095
以下简称	-10.1095
扩张	-10.1095
分布	-10.1101
下游	-10.1102
#	-10.1116
大多数	-10.1117
诚	-10.1118
正确	-10.1118
?"	-10.112
de	-10.1123
万美元	-10.1131
讯	-10.1133
杂	-10.1138
忙	-10.1139
柏	-10.1143
柱	-10.1145
被称为	-10.1145
高速公路	-10.1146
呼吁	-10.1147
坚定	-10.1147
武装	-10.1148
驱动	-10.1151
建造	-10.1152
团体	-10.1158
公交	-10.116
保留	-10.1161
里面	-10.1165
飞行	-10.1165
鹏	-10.1167
▁la	-10.1168
蔬菜	-10.1168
留下	-10.1169
的核心	-10.1169
沃	-10.1169
南方	-10.1172
一段	-10.118
ate	-10.1183
练	-10.1192
下的	-10.1192
万股	-10.1198
贤	-10.1198
财务	-10.1199
马来西亚	-10.1199
▁when	-10.12
大小	-10.1206
文旅	-10.1207
遭到	-10.1214
出售	-10.1218
对接	-10.1219
▁我	-10.1223
润	-10.1231
▁作为	-10.1235
son	-10.1237
...	-10.1242
▁over	-10.1243
是中国	-10.1248
账户	-10.1252
一带一路	-10.1253
参观	-10.126
适合	-10.1265
安装	-10.1266
合并	-10.1271
平方米	-10.1274
分析师	-10.1281
暴	-10.1284
完成了	-10.1284
金融机构	-10.1286
良好	-10.1299
▁st	-10.1301
萧	-10.1301
腾讯	-10.1304
发布了	-10.1305
孟	-10.1306
暨	-10.1306
期货	-10.1312
收集	-10.1312
十年	-10.1316
财经	-10.1325
man	-10.1335
名为	-10.1335
毕业	-10.1339
是个	-10.1348
体现	-10.1349
卫星	-10.1352
分配	-10.1353
时刻	-10.1356
尊重	-10.1361
的要求	-10.1365
光伏	-10.1366
io	-10.1373
并不是	-10.1375
`	-10.1381
文字	-10.1382
就要	-10.1386
河北	-10.1387
执	-10.1389
另	-10.1392
枚	-10.1396
开通	-10.1399
总是	-10.14
队员	-10.1402
移	-10.1404
付	-10.1407
能否	-10.1409
什	-10.1412
锻炼	-10.1413
▁some	-10.1415
隔离	-10.1418
下一步	-10.1421
警察	-10.1426
历史上	-10.1435
南非	-10.1438
劳	-10.1441
区间	-10.1442
湖北	-10.1442
侵略	-10.1447
域	-10.1451
条例	-10.1454
安徽	-10.1459
产业发展	-10.1459
债券	-10.1463
那个	-10.1463
棒	-10.1466
态度	-10.1467
差距	-10.1469
关闭	-10.1469
创意	-10.1471
试图	-10.1472
站在	-10.1473
太阳	-10.1475
审批	-10.1478
同学	-10.1481
名称	-10.1484
秩序	-10.1486
会有	-10.1493
着力	-10.15
芳	-10.1504
还能	-10.1505
低于	-10.1507
获取	-10.1511
最初	-10.1517
早在	-10.1525
em	-10.1528
航天	-10.1529
承认	-10.153
转变	-10.1534
APP	-10.1535
炉	-10.1541
允许	-10.1543
听到	-10.1545
署	-10.1546
ver	-10.1552
并于	-10.1553
初步	-10.1554
附	-10.1555
▁en	-10.1557
name	-10.1558
冬季	-10.1565
子女	-10.1566
各级	-10.1566
焦	-10.157
观看	-10.1574
薄	-10.1574
的事情	-10.1577
▁dis	-10.1577
担当	-10.158
背后	-10.1583
多元	-10.1586
魔	-10.1595
充分发挥	-10.1596
带来了	-10.1596
也没有	-10.1601
的数据	-10.1604
全区	-10.1605
略	-10.1608
ance	-10.1612
洲	-10.1616
产品的	-10.1621
物资	-10.1627
证据	-10.1628
签约	-10.1629
慧	-10.1631
嘴	-10.1631
餐	-10.1632
抽	-10.1637
晚上	-10.1638
频道	-10.1639
原料	-10.1639
健身	-10.1639
▁h	-10.1647
泰国	-10.1648
无论	-10.1654
限	-10.166
多名	-10.1667
彻底	-10.1677
冈	-10.1688
▁China	-10.1689
交付	-10.169
那样	-10.1693
暂时	-10.1696
美食	-10.1698
二十	-10.1701
效	-10.1701
术	-10.1702
修改	-10.1705
被告	-10.171
qu	-10.1711
败	-10.1715
荒	-10.1719
和其他	-10.172
脑	-10.1723
也能	-10.1724
他人	-10.1729
审判	-10.1729
校园	-10.1733
都要	-10.1734
判决	-10.1739
软	-10.174
谋	-10.1741
详细	-10.1743
狗	-10.1743
ill	-10.1745
▁陈	-10.1747
融	-10.1749
处罚	-10.1749
招生	-10.1752
到底	-10.1754
主持	-10.1754
ist	-10.176
相关的	-10.1761
逃	-10.1762
om	-10.1776
海南	-10.1777
成交	-10.1787
公益	-10.1789
中文	-10.1789
你的	-10.1794
希腊	-10.1799
大队	-10.1801
毕竟	-10.1801
休息	-10.1801
粉丝	-10.1801
一体化	-10.1803
透	-10.1804
机器人	-10.1812
<	-10.182
ry	-10.1822
摆	-10.1825
宗教	-10.1827
互	-10.1828
就像	-10.1829
测	-10.1834
学会	-10.1834
激发	-10.1834
海军	-10.1835
年起	-10.1836
->	-10.1837
缺	-10.1839
豪	-10.1841
同步	-10.1844
观念	-10.1846
人民政府	-10.1849
主力	-10.185
估计	-10.1858
配备	-10.1859
渡	-10.186
整理	-10.186
走势	-10.1862
人民群众	-10.1862
图片	-10.1864
等等	-10.1866
迎	-10.1867
全体	-10.1867
▁only	-10.1868
国外	-10.1872
物业	-10.1875
机动车	-10.1875
由此	-10.1878
震	-10.1879
弗	-10.1882
行业的	-10.1885
臣	-10.1886
有可能	-10.1907
贺	-10.1912
一直在	-10.1914
毛主席	-10.1915
me	-10.1923
顾	-10.1924
办公	-10.1925
简称	-10.1932
回收	-10.1932
积	-10.1937
成为了	-10.1947
不了	-10.1948
多少	-10.1949
宏	-10.1953
无人	-10.1963
贫困	-10.1964
寒	-10.1964
攻	-10.1964
奈	-10.1966
琴	-10.1967
活跃	-10.1967
墨	-10.197
é	-10.1971
储备	-10.1972
@	-10.1981
影视	-10.1992
签署	-10.1999
达成	-10.2003
本人	-10.2006
绝对	-10.2007
年初	-10.2011
大数据	-10.2013
再度	-10.2017
ok	-10.2023
定期	-10.2023
不得不	-10.2026
皇	-10.2026
邓	-10.2027
应急	-10.2028
缓解	-10.2029
监控	-10.2029
某些	-10.203
硬件	-10.203
生涯	-10.2031
巨头	-10.2034
防控	-10.2036
流通	-10.2039
义务	-10.2046
丰富的	-10.205
热点	-10.205
读者	-10.2053
